Repository: wp-plugins/wp-monsters
Catalog: languages/wp_monsters-*.po
Languages: fr_fr

source: Feats
fr_fr: Exploits

source: Feat
fr_fr: Exploit

source: Add new
fr_fr: Ajouter un nouveau

source: Add new feat
fr_fr: Ajouter un nouvel exploit

source: Edit feat
fr_fr: Modifier l'exploit

source: New feat
fr_fr: Nouvel Exploit

source: All feats
fr_fr: Tous les exploits

source: View feat
fr_fr: Afficher l'exploit

source: Search feat
fr_fr: Recherche d'exploit

source: Feat not found
fr_fr: Exploit non trouvé

source: Feat not found in trash
fr_fr: Exploit non trouvé dans la poubelle

source: Type of feats
fr_fr: Type d'exploits

source: Search type of feats
fr_fr: Rechercher un type d'exploit

source: All type of feats
fr_fr: Tous les types d'exploit

source: Parent type of feats
fr_fr: Type d'exploits parent

source: Parent type of feats:
fr_fr: Type d'exploits parent:

source: Edit type of feats
fr_fr: Corriger le type d'exploit

source: Update type of feats
fr_fr: Mettre à jour le type d'exploits

source: Add new type of feats
fr_fr: Ajouter un nouveau type d'exploits

source: New type of feats
fr_fr: Nouveau type d'exploits

source: Shortcode
fr_fr: Raccourci

source: FEATS
fr_fr: EXPLOITS

source: Prerequisites
fr_fr: Pré-recquis

source: Benefit
fr_fr: Gains

source: Traps
fr_fr: Pièges

source: Trap
fr_fr: Piege

source: Add new trap
fr_fr: Ajouter un nouveau piège

source: Edit trap
fr_fr: Corriger le piège

source: New trap
fr_fr: Nouveau piège

source: All traps
fr_fr: Tous les pièges

source: View trap
fr_fr: Afficher le piège

source: Search trap
fr_fr: Recherche de piège

source: Trap not found
fr_fr: Piège non trouvé

source: Trap not found in trash
fr_fr: Piège non trouvé dans la poubelle

source: Type of traps
fr_fr: Type de pièges

source: Search type of traps
fr_fr: Recherche de type de pièges

source: All type of traps
fr_fr: Tous les types de pièges

source: Parent type of traps
fr_fr: Type de pièges parent

source: Parent type of traps:
fr_fr: Type de pièges parent:

source: Edit type of traps
fr_fr: Corriger le type de piège

source: Update type of traps
fr_fr: Mise à jour du type de piège

source: Add new type of traps
fr_fr: Ajouter un nouveau type de piège

source: New type of traps
fr_fr: Nouveau type de piège

source: Mechanical
fr_fr: Mécanique

source: Magical
fr_fr: Magique

source: Mechanical and magical
fr_fr: Mécanique et magique

source: No
fr_fr: Non

source: Lock (DC 30 Disable Device)
fr_fr: fermer (DD 30 désarmer)

source: Hidden Switch (DC 25 Perception)
fr_fr: interrupteur caché (DD 25 Perception)

source: Hidden Lock (DC 25 Perception / DC 30 Disable Device)
fr_fr: Serrure cachée (DD 25 Perception / DD 30 désarmer)

source: Perception DC
fr_fr: DD Perception

source: Disable Device DC
fr_fr: DD désarmement

source: EFFECTS
fr_fr: EFFETS

source: Location
fr_fr: localisation

source: Sound
fr_fr: Son

source: Visual
fr_fr: Visuel

source: Touch
fr_fr: Touché

source: Timed
fr_fr: Chronométré

source: Spell
fr_fr: Sort

source: No Reset
fr_fr: Pas de réinitialisation

source: Repair
fr_fr: Réparation

source: Manual
fr_fr: Manuel

source: Automatic
fr_fr: Automatique

source: Trigger
fr_fr: Déclencheur

source: Duration
fr_fr: Durée

source: Reset
fr_fr: Réinitialisation

source: Reset automatic time
fr_fr: Temps de réinitialisation automatique

source: Effect
fr_fr: Effets

source: Weapons
fr_fr: Armes

source: Weapon
fr_fr: Arme

source: Add new weapon
fr_fr: Ajouter une nouvelle arme

source: Edit weapon
fr_fr: Corriger l'arme

source: New weapon
fr_fr: Nouvelle arme

source: All weapons
fr_fr: Toute les armes

source: View weapon
fr_fr: Afficher arme

source: Search weapon
fr_fr: recherche d'arme

source: Weapon not found
fr_fr: arme non trouvée

source: Weapon not found in trash
fr_fr: Arme non trouvée dans la poubelle

source: Type of weapons
fr_fr: Type d'armes

source: Search type of weapons
fr_fr: Recherche de type d'armes

source: All type of weapons
fr_fr: Tout les types d'armes

source: Parent type of weapons
fr_fr: Type d'armes parent

source: Parent type of weapons:
fr_fr: Type d'armes parent:

source: Edit type of weapons
fr_fr: Corriger le type d'armes

source: Update type of weapons
fr_fr: Mettre à jour le type d'armes

source: Add new type of weapons
fr_fr: Ajouter un nouveau type d'armes

source: New type of weapons
fr_fr: Nouveau type d'armes

source: WEAPONS
fr_fr: ARMES

source: Martial
fr_fr: Martiale

source: Exotic
fr_fr: Exotique

source: Unarmed
fr_fr: désarmée

source: Light Melee
fr_fr: mêlée légère

source: One-handed Melee
fr_fr: Mêlée à une main

source: Two-handed Melee
fr_fr: Mêlée à deux mains

source: Ranged
fr_fr: à distance

source: Ammunition
fr_fr: munitions

source: General type
fr_fr: Type général

source: Subtype
fr_fr: sous-type

source: Cost
fr_fr: Côut

source: Dmg (S)
fr_fr: Dmg (P)

source: Critical
fr_fr: Critique

source: Range
fr_fr: Portée

source: Weight
fr_fr: Poids

source: Type of damage
fr_fr: Type de dommage

source: Bludgeoning
fr_fr: coups de mattraque

source: Piercing
fr_fr: percée

source: Slashing
fr_fr: Sabrant

source: Magic items
fr_fr: Objets magiques

source: Magic item
fr_fr: Objet magique

source: Add new magic item
fr_fr: Ajouter un nouvel objet magique

source: Edit magic item
fr_fr: Corriger l'objet magique

source: New magic item
fr_fr: Nouvel objet magique

source: All magic items
fr_fr: Tous les objets magiques

source: View magic item
fr_fr: Afficher l'objet magique

source: Search magic item
fr_fr: Recherche d'objet magique

source: Magic item not found
fr_fr: Objet magique non trouvé

source: Magic item not found in trash
fr_fr: Objet magique non trouvé dans la poubelle

source: Type of magic items
fr_fr: Type d'objets magiques

source: Search type of magic items
fr_fr: Recherche de type d'objets magiques

source: All type of magic items
fr_fr: Tous les types d'objets magiques

source: Parent type of magic items
fr_fr: type d'objets magiques parent

source: Parent type of magic items:
fr_fr: Type d'objets magiques parent

source: Edit type of magic items
fr_fr: Corriger e type d'objets magiques

source: Update type of magic items
fr_fr: Mettre à jour le type d'objets magiques

source: Add new type of magic items
fr_fr: Ajouter un nouveau type d'objets magiques

source: New type of magic items
fr_fr: Nouveau type d'objets magiques

source: MAGIC
fr_fr: MAGIE

source: Armor
fr_fr: Armure

source: Belts
fr_fr: Ceintures

source: Bod
fr_fr: Corps

source: Chest
fr_fr: Poitrine

source: Eyes
fr_fr: Yeux

source: Feet
fr_fr: Pied

source: Hands
fr_fr: Mains

source: Head
fr_fr: Tête

source: Headband
fr_fr: Bandeau

source: Neck
fr_fr: Cou

source: Ring
fr_fr: Anneau

source: Shield
fr_fr: Bouclier

source: Shoulders
fr_fr: Epaules

source: Wrists
fr_fr: Poignets

source: Slotless
fr_fr: Sans fentes

source: Slot
fr_fr: Fente

source: Construction cost
fr_fr: Coût de construction

source: Construction requeriments
fr_fr: Pré-requis de construction

source: Monsters
fr_fr: Monstres

source: Monster
fr_fr: Monstre

source: Add new monster
fr_fr: Ajouter un nouveau monstre

source: Edit monster
fr_fr: Corriger le monstre

source: New monster
fr_fr: Nouveau monstre

source: All monsters
fr_fr: Tous les monstres

source: View monster
fr_fr: Afficher le monstre

source: Search monster
fr_fr: Recherche de monstre

source: Monster not found
fr_fr: Monstre non trouvé

source: Monster not found in trash
fr_fr: Monstre non trouvé dans la poubelle

source: Type of monsters
fr_fr: Type de monstres

source: Search type of monsters
fr_fr: Recherche de type de monstres

source: All type of monsters
fr_fr: Tout les types de monstres

source: Parent type of monsters
fr_fr: Type de monstres parent

source: Parent type of monsters:
fr_fr: type de monstres parent:

source: Edit type of monsters
fr_fr: Corriger le type de monstres

source: Update type of monsters
fr_fr: Mettre à jour le type de monstres

source: Add new type of monsters
fr_fr: Ajouter un nouveau type de monstres

source: New type of monsters
fr_fr: Nouveau type de monstres

source: fine
fr_fr: infinitésimal

source: diminutive
fr_fr: minuscule

source: tiny
fr_fr: infime

source: small
fr_fr: petit

source: medium
fr_fr: moyen

source: large
fr_fr: grand

source: huge
fr_fr: énorme

source: gargantuan
fr_fr: gargantuesque

source: lawful good
fr_fr: loyal bon

source: neutral good
fr_fr: neutre bon

source: chaotic good
fr_fr: chaotique bon

source: lawful neutral
fr_fr: loyal neutre

source: neutral
fr_fr: neutre

source: chaotic neutral
fr_fr: chaotique neutre

source: lawful evil
fr_fr: loyal mauvais

source: neutral evil
fr_fr: neutre mauvais

source: chaotic evil
fr_fr: chaotique mauvais

source: Alignment
fr_fr: Alignement

source: Size
fr_fr: Taille

source: Senses
fr_fr: Raison

source: Fort
fr_fr: Vigueur

source: Ref
fr_fr: Reflexes

source: Will
fr_fr: Volonté

source: Touched
fr_fr: Touché

source: Flat-footed
fr_fr: Surprise

source: HP
fr_fr: PV

source: DR
fr_fr: RD

source: Immune
fr_fr: Immunité

source: Resist
fr_fr: Resistance

source: Weaknesses
fr_fr: Faiblesses

source: OFFENSE
fr_fr: Attaque

source: clumsy
fr_fr: maladroit

source: poor
fr_fr: mauvais

source: average
fr_fr: moyen

source: good
fr_fr: bon

source: perfect
fr_fr: parfait

source: Speed
fr_fr: Vitesse

source: ft.
fr_fr: pied.

source: Fly
fr_fr: Vol

source: Fly maneuverability
fr_fr: Maniabilité en vol

source: Melee
fr_fr: Mêlée

source: Space
fr_fr: Espace

source: Reach
fr_fr: Portée

source: Special attacks
fr_fr: Attaques spéciales

source: Spell-like abilities
fr_fr: Capacités magiques

source: STATISTICS
fr_fr: STATISTIQUES

source: Str
fr_fr: For

source: Wis
fr_fr: Sag

source: Base Atk
fr_fr: attaque de base

source: CMB
fr_fr: Bon

source: CMD
fr_fr: Def

source: Skills
fr_fr: Compétences

source: Languages
fr_fr: langues

source: Special Features
fr_fr: Caractéristiques spéciales

source: ECOLOGY
fr_fr: ECOLOGIE

source: Environment
fr_fr: Evirnnement

source: Organization
fr_fr: Organisation

source: Treasure
fr_fr: Trésor

source: SPECIAL ABILITIES
fr_fr: CAPACITÉS SPECIALES

source: Special abilities
fr_fr: Capacités spéciales

source: Category
fr_fr: Catégorie

source: meters
fr_fr: metres

source: Show All
fr_fr: Voir tout

source: WP Monsters Settings
fr_fr: Paramétrage WP Monsters

source: Measurement
fr_fr: Mesures

source: Template monsters
fr_fr: Gabarit des monstres

source: Default monster template reset
fr_fr: Réinitialisation du gabarit des monstres par défaut

source: WP Monsters
fr_fr: WP Monstres

source: All spells
fr_fr: Tous les sorts

source: Spells
fr_fr: Sorts

source: Type of spells
fr_fr: Type de sorts

source: All cities
fr_fr: Toute les cités

source: Cities
fr_fr: Cités

source: Type of cities
fr_fr: Type de cités

source: Settings
fr_fr: Réglages

source: City
fr_fr: Cité

source: Add new city
fr_fr: Ajouter une nouvelle cité

source: Edit city
fr_fr: Corriger la cité

source: New city
fr_fr: Nouvelle cité

source: View city
fr_fr: Afficher la cité

source: Search city
fr_fr: Recherche de cité

source: City not found
fr_fr: Cité non trouvée

source: City not found in trash
fr_fr: Cité non trouvée dans la poubelle.

source: Search type of cities
fr_fr: Recherche de type de cités

source: All type of cities
fr_fr: Tous les types de cités

source: Parent type of cities
fr_fr: Type de cités parent

source: Parent type of cities:
fr_fr: Type de cité parent;

source: Edit type of cities
fr_fr: Corriger le type de cités

source: Update type of cities
fr_fr: Mettre à jour le type de cités

source: Add new type of cities
fr_fr: Ajouter un nouveau type de cités

source: New type of cities
fr_fr: Nouveau type de cités

source: Thorp (Fewer than 20)
fr_fr: petit hameau (moins de 20)

source: Hamlet (21-60)
fr_fr: Hameau (21 - 60)

source: Small town (201-2,000)
fr_fr: Petite ville (201 - 2 000)

source: Large town (2,001-5,000)
fr_fr: Grande ville (2 001 - 5 000)

source: Small city (5,001-10,000)
fr_fr: Petite cité (5 000 - 10 000)

source: Large city (10,001-25,000)
fr_fr: Grande cité ( 10 001 - 25 000 )

source: Metropolis (More than 25,000)
fr_fr: Métropole ou Etat ( Plus de 25 000)

source: Crime
fr_fr: Criminalité

source: Economy
fr_fr: Economie

source: Law
fr_fr: Loi

source: Lore
fr_fr: Connaissances

source: Society
fr_fr: Société

source: Qualities
fr_fr: Qualités

source: DEMOGRAPHICS
fr_fr: DEMOGRAPHIE

source: Goverment
fr_fr: Gouvernement

source: MARKETPLACE
fr_fr: Marché

source: Base Value
fr_fr: Valeur de base

source: Purchase Limit
fr_fr: Limite d'achat

source: Spellcasting
fr_fr: Jet de sort

source: Minor items
fr_fr: Objets mineurs

source: Medium items
fr_fr: Objets moyens

source: Mayor items
fr_fr: Objets majeurs

source: Base value
fr_fr: Valeur de base

source: Add new spell
fr_fr: Ajouter un nouveau sort

source: Edit spell
fr_fr: Corriger le sort

source: New spell
fr_fr: Nouveau sort

source: View spell
fr_fr: Afficher le sort

source: Search spell
fr_fr: Recherche de sort

source: Spell not found
fr_fr: Sort non trouvé

source: Spell not found in trash
fr_fr: Sort non trouvé dans la corbeille

source: Search type of spells
fr_fr: Recherche de type de sorts

source: All type of spells
fr_fr: Tous les types de sorts

source: Parent type of spells
fr_fr: Type de sorts parent

source: Parent type of spells:
fr_fr: Type de sorts parent

source: Edit type of spells
fr_fr: Corriger le type de sorts

source: Update type of spells
fr_fr: Mettre à jour le type de sorts

source: Add new type of spells
fr_fr: Ajouter un nouveau type de sorts

source: New type of spells
fr_fr: Nouveau type de sort

source: SPELL
fr_fr: SORT

source: Yes
fr_fr: Oui

source: Swift Action
fr_fr: Action rapide

source: Inmediate Action
fr_fr: Action immédiate

source: Standard Action
fr_fr: Action standard

source: View Description
fr_fr: Afficher la description

source: School
fr_fr: Ecole

source: Level
fr_fr: Niveau

source: Casting time
fr_fr: Temps d'incantation

source: Components
fr_fr: Composants

source: Target
fr_fr: Cible

source: Saving Throw
fr_fr: Jet de sauvegarde

source: Spell Resistance
fr_fr: Résistance magique
